const companyData={
    Name: "Google",
    Overview: "Google — мировой лидер в области технологий, специализирующийся на интернет-сервисах и продуктах. Наша миссия — организовать информацию мира и сделать её общедоступной и полезной. Основанная Ларри Пейджем и Сергеем Брином, компания Google выросла в одну из самых влиятельных компаний мира, предоставляя инновационные инструменты и сервисы, которые помогают миллиардам людей по всему миру.",
    Industry: "Интернет, программное обеспечение и технологические услуги",
    Website: "https://www.google.com",
    Size: "Более 100 000 сотрудников",
    Headquarters: "Маунтин-Вью, Калифорния, США",
    Specialties: [
      "Поисковая система",
      "Онлайн-реклама",
      "Облачные вычисления",
      "Программное обеспечение",
      "Аппаратное обеспечение",
      "Искусственный интеллект и машинное обучение",
      "Мобильные операционные системы",
      "Потребительская электроника"
    ]
  }
const similar=[
{
  name: "Meta",
 employees: 58604
},
{
  name: "Netflix",
 employees: 12800
},
{
  name: "Microsoft",
 employees: 221000
},
{
  name: "Adobe",
 employees: 29439
},
{
  name: "Google",
 employees: 181798
},
{
  name: "Spotify",
 employees: 8200
},
{
  name: "Amazon",
 employees: 1561000
},
{
  name: "Apple",
 employees: 164000
}
]

export {companyData, similar};  